trunk/HSIM/iHub/Transient/dashboard/StartUp

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><soapenv:Header><RequestId>0</RequestId></soapenv:Header><soapenv:Body><GetDashboardUpdatedObjects xmlns="http://schemas.actuate.com/actuate11"><Object><Name>/\$\$\$AC_USER_PROFILES/New Dashboard.dashboard</Name></Object><DashboardContext/><Operation><Operator>StartUp</Operator><Target><Id>Engine</Id><Type>Engine</Type></Target><Data><ParameterValues><ParameterValue><Name>UseProfile</Name><Value>false</Value></ParameterValue><ParameterValue><Name>Embed</Name><Value>false</Value></ParameterValue></ParameterValues></Data></Operation></GetDashboardUpdatedObjects></soapenv:Body></soapenv:Envelope>
